Repository: akapchuk/akapchuk_project
Catalog: TortyMozyrApp/TortyMozyrApp/Resources/Localization/*.lproj/Localizable.strings
Languages: ru

source: Homepage
ru: Главная

source: Menu
ru: Меню

source: Delivery
ru: Доставка

source: Basket
ru: Корзина

source: More
ru: Ещё

source: Stories
ru: Истории

source: Discounts
ru: Акции

source: Actual
ru: Актуальное

source: Watch
ru: Посмотреть

# Merengue
source: Merengue roll
ru: Меренговый рулет

source: Birthday
ru: На ДР

source: Cakes for children
ru: Торты для детей

source: For teacher
ru: Для учителя

source: Sets
ru: Наборы

source: Cakes in Mozyr
ru: Торты в Мозыре

source: Pies
ru: Пироги

source: Cupcakes
ru: Капкейки

source: Start
ru: Начать

source: Welcome
ru: Добро пожаловать

# Greeting Message
source: «Cakes in Mozyr» will introduce you to the world of delicious, homemade pastries, which you can add yourself, friends and relatives. Let's take a look at the menu soon!
ru: «Торты в Мозыре» познакомят Вас с миром вкусной, домашней выпечки, которой можно побавловать себя, друзей и родственников. Давайте скорее посмотрим в меню!

source: Email
ru: Электронная почта

source: Password
ru: Парль

# Forgot Password
source: Forgot your password?
ru: Забыли пароль?

source: Log in
ru: Войти

source: or log in with:
ru: или войти с помощью:

# Dont Have
source: Haven't account?
ru: Нет аккаунта?

source: Registration
ru: Регистрация

source: List
ru: Список

source: On Map
ru: На карте

# Sorry Message
source: Sorry, this page is currently under construction.
ru: Приносим извинения, эта страница сейчас находится в разработке.

# About Chef
source: About the pastry chef
ru: О кондитере

source: Сreate an order
ru: Создать заказ

source: Honey Cake
ru: Медовик

source: Red Velvet
ru: Красный Бархат

source: Strawberry pie
ru: Клубничный пирог

source: Condensed milk Rolls
ru: Трубочки со сгущёнкой

source: Pear Pie
ru: Грушевый пирог

# Choco Balls
source: Chocolate balls with cocoail
ru: Шоколадные шары с какао

source: Napoleon
ru: Торт Наполеон

# Honey Cake Description
source: Cake according to unique recipes of the last century from natural ingredients.
ru: Торт по уникальным рецептурам прошлого столетия из натуральных ингредиентов.

# Red Velvet Description
source: “Red Velvet” is a cake that is remembered for its bright red hue, delicate cream and airy, very porous cakes.
ru: «Красный бархат» – торт, который запоминается своим ярким красным оттенком, нежным кремом и воздушными, очень пористыми коржами.

# Strawberry pie Description
source: You will fall in love with this aromatic, delicious strawberry tart!
ru: Вы влюбитесь в этот ароматный, вкусный пирог с клубничным вкусом!

# Condensed rolls Description
source: Delicious crispy rolls made from natural ingredients.
ru: Очень вкусные хрустящие трубочки из натуральных ингредиентов.

# Pear pie Description
source: In cooking, pears are used very widely, but the most delicious option is pear pie.
ru: В кулинарии груши используют очень широко, но самый вкусный вариант – грушевый пирог.

# Choco Balls Description
source: Take a wide cup, make hot milk, pour it a chocolate ball and look impatiently when the marshmallows will break free.
ru: Берёте широкую чашку, готовите горячее молоко, заливаете им шоколадные-шар и смотрите с нетерпением, когда уже зефирки вырвутся на свободу.

# Cupcakes Description
source: Chocolate cupcakes with butter cream will leave no one indifferent!
ru: Шоколадные капкейки со сливочным кремом никого не оставят равнодушным!

# Napoleon Description
source: Delicious, tender, layered homemade Napoleon cake.
ru: Вкусный, нежный, слоёный домашний торт Наполеон.
